[{
   "title": "CASA JACARANDAS",
   "description": [
      "Serena e introspectiva, la casa se ofrece al exterior impulsando las áreas de servicios hacia el paramento que asoma a la calle. La edificación acusa una esencia rústica al evitar al máximo cualquier expresión de pintura en muros y acabados cerámicos en pisos y baños, pues la totalidad de aplanados son pulidos al natural. Por lo tanto el aplanado interior es pulido con estuco blanco mientras que al exterior se observa aplanado pulido con pigmentos para concreto.",
      "Atípica en su distribución, se accesa por la cocina que colinda con el estudio y mediante un pasillo se llega a la sala comedor. Dicho espacio se embellece por la presencia de un muro fabricado con piedra caliza típica de la región que conecta mediante un ventanal con un jardin que cumple con la esencia visual y suaviza el impacto del clima caluroso característico de la zona.",
      "Al fondo del predio se encuentran las recamaras que gozan de un patio trasero para inyectar ventilación cruzada y dotar de iluminación a los closets."
   ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "Arq. Agustin M. Rafols",
   "lugar": ["H. H. Cuautla, Mor."],
   "fecha": "2018",
   "superficie": "168.00 m2",
   "render": "Arq. Lennin Vick / Arq. Agustin M. Rafols"
},
{
  
   "title": "PLAZA Y FUERTE DE GALEANA",
   "description": [
   "Es una de las 3 plazas más importantes de la ciudad de Cuautla que se ubica al norte de la Zona de Monumentos Historicos. Coloquialmente llamada Alameda, dicho espacio esta inspirado en Hermenegildo Galeana quien luchó en éste plaza junto a Morelos hace más de 200 años en el sitio de Cuautla de 1812.",
   "El diseño recupera la traza original de la primera Alameda, influenciada en los parques y jardines afrancesados construidos durante la administración porfirista a finales del siglo XIX. Ëstos se caracterizan por pasillos y jardineras que te dirigen a un elemento central, que en éste proyecto es el monumento a Galeana.",      
   "Los módulos de diseño obtenidos mediante numerología, se centran en dicho personaje histórico en el que reflejamos sus fechas importantes como lo son vida, muerte y años vividos así como su aporte a la lucha por un México independiente." ,
   "La Plaza muestra la recuperación de flora endémica y su respeto a la inclusión, al emplazarse a un mismo nivel. Uno de los objetivos fue mostrar una espacio lúdico en el área histórica para colaborar en la salvaguarda de nuestro patrimonio cultural edificado. " 
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "Arq. Francisco Xihuicoatl",
   "lugar": ["H. H. Cuautla, Mor"],
   "fecha": "2015",
   "superficie": "3,014.00 m2",
   "render": "Arq: Lennin Vick"
},
{
   "title": "RESTAURACIÓN BERZY LE SEC",
   "description": [
   "Como parte de la actualización en procesos de restauración, tuvimos la oportunidad de participar en las tareas de conservación y restauración del Castillo de Berzy Le-Sec, en Francia. Dicha edificación se construyó en la época medieval entre los siglos XII y XVI, del cual sobreviven sus ruinas. Se ubica en la comunidad de Berzy a 10 km de Soissons. Su restauración dió inicio en el año 2000 a cargo de la asociación civil “Association de Sauvegarde du Patrimoine de l´Aisne Méridionale” (ASPAM) A través de REMPART y AMVIAC se logró asistir a dichas actividades. Aquí se aprenden oficios medievales como la talla de piedra, cerámica, carpintería, herrería de forja y tejas de barro, todo a la vieja usanza.",
   "Derivado de dicha participación en el taller de talla de piedra, se logró aportar a su conservación mediante la fabricación de dos piezas de cantera para la chimenea del castillo, aplicando conocimientos acerca de la estereotomía de la piedra. El fabricar las tejas de barro, las piezas de cerámica, cortar y ensamblar la madera y dar forma a la piedra a través de la talla, se convierte en el mejor aliado para la salvaguarda del Patrimonio. ",      
   ""  
 ],
   "arquitecto": "N/A",
   "colaboradores": "N/A",
   "lugar": ["Berzy Le-Sec, Francia"],
   "fecha": "2019",
   "superficie": "N/A",
   "render": "Arq: Lennin Vick"
},
{
   
},
{
   "title": "CASA MAORIS",
   "description": [
      "De un trazo simplista y con un diseño a escuadra para favorecer la directriz oriente de la zona de las recámaras, la residencia, con un matiz sobrio se desplanta en dos niveles. Una fuerte conexión con el exterior se mantiene en la planta baja de la casa, con vistas que se prolongan a los jardines y que se acentúan a través de los ventanales del área de estar atravesando hasta un pequeño espejo de agua que invita a la paz.",
      "En planta alta y coincidiendo con el eje oriente-poniente se alojan las recámaras dispuestas de manera lineal. Dichos espacios se abren hacia el oriente para el máximo aprovechamiento solar mientras que su lado opuesto se ha optado por mitigar los efectos de la insolación a través de una celosía con un diseño sinuoso en forma de persiana.",
      "Los pasillos exteriores basados en un patrón aleatorio funcionan como una malla que entreteje los espacios, de ésta manera se definen los accesos y la geometría de la alberca, se conforman diversas jardineras dispuestas a lo largo y ancho del predio y finalmente conectan con al área de bungalows."
   ],
   "arquitecto": "Lennin",
   "colaboradores": "Arq. Francisco Xihuicóatl",
   "lugar": ["San Pedro Apatlaco, Cd. Ayala, Mor"],
   "fecha": "2016",
   "superficie": "482.17 m2",
   "render": "Arq. Luis Zúñiga / Arq. Francisco Xihuicóatl, Arq. Omar Hidalgo"
},
{
  
   "title": "OFICINAS RECICLADORA GUADALAJARA",
   "description": [
   "Basado en la reutilización y el reciclaje, el proyecto obedece a la necesidad de la Recicladora Guadalajara de instaurar sus oficinas en el terreno donde reciclan vidrio. Para tal efecto los clientes han elegido los contenedores; en éstos se adaptan las medidas de los vanos donde han de ir ventanas para reciclar vidrios existentes, en sus bodegas cuentan con varios tramos de acero que se reutilizaran en puertas y escaleras de exterior y por último se recicla vidrio triturado como agregado en la ultima capa del firme de concreto donde, mediante un proceso de pulido será el acabado.   ",
   "El proyecto cuenta con área de acceso principal, cocina, comedor, área de juegos, baños vestidor, área de trabajo, secretaria, oficina del director y área de juntas.",      
   "Los contenedores se disponen de forma diagonal para enfatizar en las intersecciones que vestibulan cada una de las áreas y permitir recorridos cortos; éstos se erigen en una esquina del terreno que colinda con una barranca, la que, por su forma se asemeja a un peñón. En este contexto el emplazamiento se integra al paisaje, donde la orientación permite dirigir las principales vistas hacia el Iztaccíhuatl y Popocatépetl."  
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "Arq. Jair Bollera",
   "lugar": ["Huexca, Cd. Ayala, Mor."],
   "fecha": "2022",
   "superficie": "371.90 m2",
   "render": "Arq. Jair Bollera, Arq. Alexis F. Pacheco"
},
{
  
   "title": "Hotel 3S",
   "description": [
   "",
   "",      
   ""  
 ],
 "location": "",
 "category": "",
 "model": [""],
 "fecha": "",
 "superficie": "",
 "render": ""
},
{
  
   "title": "CENTRO ECOTURÍSTICO CERRO EL CHUMIL",
   "description": [
   "Enmarcado por un fabuloso paisaje y al pie del cerro del Chumil se erige el centro ecoturístico del mismo nombre. Dicha construcción es una extensión de una edificación existente, donde  se mezclan los valores de la arquitectura vernácula del pueblo de Jantetelco y la vida de campo de sus habitantes que se reflejan en el lenguaje formal de las casas tradicionales levantadas en un entorno paisajístico.   ",
   "El proyecto responde a la necesidad del ejido de Jantetelco por generar una oportunidad de desarrollo para la comunidad en el que se ofrece hospedaje en cabañas de adobe, servicios de restaurante, área de acampar, baños sauna y tirolesa. Las cabañas, fabricadas de adobe son de dos tipos, la primera de dos niveles cuenta con una capacidad para ocho personas, mientras que la segunda de un nivel ofrece una área para cuatro personas, ambas dotadas con baño propio. Al estar alejado del ruido de las grandes urbes circundantes, el diseño provee un espacio para la paz y la interiorización del ser humano. ",      
   ""  
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "N/A",
   "lugar": ["Jantetelco, Mor"],
   "fecha": "2012",
   "superficie": "—- — m2",
   "render": "Arq. Lennin Vick / Arq. Alfredo Zúñiga"
},
{
  
   "title": "IMAGEN URBANA CUAUTLA",
   "description": [
   "Los proyectos imagen urbana tienen el objetivo de recuperar la estética de la arquitectura colonial que se ha visto afectada por múltiples razones. Al ser una zona conurbada de 17 municipios de estado de Morelos, en la zona centro de Cuautla ha proliferado el comercio sin ningún tipo de regulación, esto ha deteriorado no solo las fachadas sino al espacio comprendido en su centro fundacional. El proyecto responde a la necesidad de recuperar el centro histórico de Cuautla, por lo que en 2004 se realiza éste proyecto para mejorar su imagen urbana. ",
   "Con las acciones que se llevaron a cabo en dicho proyecto como la regulación de anuncios,  los  espectaculares, propuesta de colores en fachadas, reducción de vanos en comercios y la instalación de luminarias nuevas, se logró rescatar parte de la uniformidad que caracterizaba a la arquitectura antigua de ésta ciudad. ",      
   ""  
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "N/A",
   "lugar": ["H. H. Cuautla, Mor"],
   "fecha": "2004",
   "superficie": "—- — m2",
   "render": "Arq. Lennin Vick"
}
,
{
  
   "title": "CASAS CLAROSCURO",
   "description": [
   "Situadas  en una zona residencial cercana a manantiales característicos del lugar, las viviendas ofrecen una respuesta elocuente al contexto residencial del fraccionamiento. El proyecto consta de dos casas que son concebidas en par, así solicitadas, que aunque parecidas en su carácter formal, disimiles entre si. Se analogan en su distribución, juego volumétrico, texturas,  en su relación del interior con el exterior y la forma de tratar el espacio. Se apartan de lo igual, en el color, estableciendo un contraste tonal externo que asemeja a la dualidad presente en toda la naturaleza. ",
   "Ambas aprovechan la orientación norte para capturar y jugar con la luz de maneras intrigantes a lo largo del diseño y enriquecer la experiencia sensorial de sus habitantes. La una y la otra con un carácter introspectivo conviven y dejan ver su estrecha relación así como su respetuosa autonomía.",      
   ""  
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "Arq. Agustín M. Rafols",
   "lugar": ["H. H. Cuautla, Mor"],
   "fecha": "2019",
   "superficie": "429.75 m2",
   "render": "Arq. Fredo Zúñiga, Arq. Jair Bollera / Arq. Omar Hidalgo, Arq. Agustín M. Rafols"
}
,
{
  
   "title": "RESTAURACIÓN ACUEDUCTO EL HOSPITAL",
   "description": [
   "En medio de cañaverales y con una extensión aproximada de 1200m se erige ésta construcción del Siglo XVII que forma parte de la Hacienda de Nuestra Sra. de la Concepción y que se ubica en la comunidad del Hospital dentro del municipio de Cuautla.",
   "El acueducto se compone de mampostería de piedra caliza y en su mayoría son arcos de tres puntos, comúnmente denominados arcos carpanel. Dicho monumento sufrió averías en el terremoto del año 2017 y diversos arcos se vieron afectados y en casos extremos fueron destruidos. El proyecto de restauración se inicia en el 2019 y será actividad de varios años de arduo trabajo. ",      
   "Ésta tarea de recuperación del patrimonio se lleva a cabo a través de la dinámica del voluntariado con la Asociación Mexicana de Voluntariado Internacional A. C. (AMVIAC) donde la comunidad es parte esencial del proyecto y en la que cualquier persona puede intervenir el monumento. Es justo esta actividad en la que se basa el concepto de la salvaguarda del patrimonio, ya que la comunidad a través del contacto directo con la construcción es capaz de sensibilizarse garantizando así su protección."  
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "N/A",
   "lugar": ["El Hospital, Cuautla, Mor."],
   "fecha": "2019 a la fecha",
   "superficie": "1200.00 m",
   "render": "Arq. Luis Zúñiga, Arq. Alexis F. Pacheco, Arq. Jair Bollera, Arq. Agustín Rafols"
},
{
  
   "title": "CASA BURGOS",
   "description": [
   "Erigida al fondo del predio, la casa ha integrado gestos clave como la continuidad visual y la singularidad volumétrica.",
   "El predio sobre el cual se desplanta se ubica en esquina, el lado norte se encuentra a nivel y a través de una calle en “U” desciende 6.60 metros en su lado oriente. Se establece un acceso en la calle mas baja que colinda con una área de recreación comunal.",
   "En una primera planta se desarrolla la mayor parte de los espacios, dividida en dos ejes, por un lado la sala, comedor, cocina y patio de servicio mientras que, por otro lado las dos recamaras. En planta baja se encuentra una recamara adicional.   " ,
   "La geometría introspectiva al exterior de la casa se origina a partir de la forma de trapecio del terreno, el volumen inferior se alinea al borde oriente mientras que el volumen superior corresponde al borde poniente, esto genera su peculiar característica.  Entre el acceso y la casa se desarrolla un jardin con vegetación profusa al cobijo de un gran hule que colabora en la sensación de tranquilidad y paz para el usuario final."
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "Arq. Jair Bollera",
   "lugar": ["H. H. Cuautla, Mor."],
   "fecha": "2018",
   "superficie": "147.39 m2",
   "render": "Arq. Jair Bollera, Arq. Luis Zúñiga / Ing. Arq. Axel Rendón"
}
,
{
  
   "title": "CENTRO ECOTURISTICO PIEDRA RAJADA",
   "description": [
   "Poseedor de un paisaje extraordinario, ubicado al oriente de Estado de Morelos en la comunidad de Chalcatzingo, se construyó el centro ecoturístico “Piedra Rajada”.",
   "Este espacio obedece a la necesidad de generar una oportunidad de desarrollo para varios pueblos indígenas de la región, representadas por las mujeres de la Organización de Mujeres Orgullosamente Indígenas A C. (OMOI A.C.) Es un desarrollo que ofrece hospedaje en cabañas de adobe, artesanías, área de acampar, servicio de restaurante y albercas así como el acceso a su icónico cuexcomate que, para fin del proyecto, se adaptó como un sencillo mirador que observa a las montañas y a la zona arqueológica. El proyecto se realiza en 5 etapas donde se enaltecen los valores de la arquitectura vernácula al retomar el lenguaje formal de las construcciones del entorno y en las cuales se observan techos inclinados con teja plana, muros de adobe, pisos de barro y la utilización de la madera. El resultado ofrece una integración de la geometría arquitectónica con el exquisito paisaje que muestra como fondo al cerro de Chalcatzingo y la montaña del perrito.",      
   "Piedra Rajada se ha sumado a la zona arqueológica de Chalcatzingo como atracción turística cultural local y ha inyectado nueva vitalidad al desarrollo del pueblo."  
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "—-",
   "lugar": ["Chalcatzingo, Jantetelco, Mor."],
   "fecha": "2009-2014",
   "superficie": "—- — m2",
   "render": "Arq. Lennin Vick"
},
{
  
   "title": "BISSÚ BOUTIQUE",
   "description": [
   "En el centro de la ciudad abre la sucursal de cosméticos Bissú, y es preciso dotar de elementos arquitectónicos de interiores que conversen y sirvan de marco para resaltar el gran colorido que supone la diversidad del catalogo de cosméticos a vender. El wengue es el color elegido para contrastar y resaltar la mercancía, que a su vez, se suaviza por el haz de luz de las luminarias cálidas proyectadas.",
   "El diseño del plafón irregular obedece a los espacios obtenidos por la iluminación general y de acento. Las áreas resultantes se convirtieron en cajones, es decir, en el plafón, que al ser amarillo, se acopla al multicolor que ha de pernoctar en el futuro. Las frases colgadas conectan con el usuario final y agregan picardía al local.",      
   "El ambiente logrado permite disfrutar el recorrido que la compradora realiza para su adquisición final. "  
 ],
   "arquitecto": "Lennin Vick",
   "colaboradores": "Bissú Boutique",
   "lugar": ["H. H. Cuautla, Mor"],
   "fecha": "2016",
   "superficie": "35.00 m2",
   "render": "Arq. Lennin Vick"
},
   {
   
      "title": "MAUSOLEO DEL GRAL. EMILIANO ZAPATA SALAZAR Y PLAZA REVOLUCIÓN DEL SUR",
      "description": [
      "Es una de las 3 plazas más importantes de la ciudad que se ubica en el sur de la Zona de Monumentos Historicos de Cuautla. En ésta descansan los restos mortales de Emiliano Zapata Salazar quien luchó en ésta ciudad hace mas de 100 años. Se proyecta en el marco del centenario de la Revolución Mexicana para conmemorar el evento denominado: “Sitio y toma de Cuautla por Zapata” que aconteció del 13 al 19 de mayo de 1911. ",
      "Proyectado como un proyecto lúdico, ésta plaza se inspira en aquella que existió en 1932 cuando trasladaron los restos de Zapata que descansaban desde 1919 en el cementerio de la ciudad y supone una reinterpretación de la misma. La organización de cada uno de los componentes de la plaza se basa en el trazo radial. El módulo de diseño obtenidos mediante numerología reflejan los acontecimientos importantes del movimiento zapatista, donde se rescatan eventos tales como, las fechas de nacimiento y muerte de Zapata, los días en el que estuvo al frente de dicho movimiento y sus años de vida. Se incorporan elementos históricos en el diseño tales como el plan de Ayala, el sitio de Cuautla de 1911, pensamientos de Zapata y alegorías tanto de la tierra como del movimiento agrario. ",      
      "El proyecto reintegra la flora endémica y se pronuncia a favor de la inclusión al elevar el nivel y desaparecer escalones. Al mostrar diversos aspectos en el área histórica se colabora en la salvaguarda del patrimonio cultural edificado."  
   ],
      "arquitecto": "Lennin Vick",
      "colaboradores": "Arq. Luis Roman Valencia Salgado, Arq. Gilberto Oliver Pacheco",
      "lugar": ["H. H. Cuautla, Mor."],
      "fecha": "2010",
      "superficie": "2,807.55 m2",
      "render": "Arq. Gilberto Oliver Pacheco, Arq. Luis Zúñiga, Arq. Alexis F. Pacheco, Arq. Jair Bollera, Arq. Keila Rodriguez"
   },
   {
   
      "title": "CASA OLINTEPEC",
      "description": [
      "De una claridad geométrica en la fachada oriente que acusa la presencia de cuatro volúmenes, la residencia se concentra al exterior en la introspección y el desarrollo de la vida en plenitud al interior de la misma. La posición lograda permite mitigar el característico clima cálido del lugar a través de una generosa ventilación cruzada que inicia en el comedor con dirección a la sala y que se suma a la doble altura de ésta ultima. Por un lado el comedor observa a lo apacible de un jardin que invita a la reflexión y que esta enmarcado por la cochera mientras que la sala advierte la apertura de la vista para ofrecer un área para el regocijo y esparcimiento por la presencia de la alberca con una terraza.",
      "Los recorridos por la casa exponen diferentes ambientes y matices ya sea en planta baja o en planta alta a través de su pasillo que se asoma a la doble altura o mejor aún, por el exterior determinado en los lados norte, poniente y sur, en el que se evoluciona desde la tranquilidad hasta el esparcimiento",      
      ""  
   ],
      "arquitecto": "Lennin Vick",
      "colaboradores": "Arq. Alexis F. Pacheco",
      "lugar": ["Cd. Ayala, Mor"],
      "fecha": "2021",
      "superficie": "253.49 m2",
      "render": "Arq. Alexis F. Pacheco / Ing. Arq. Axel Rendón"
   }
   ,
   {
   
      "title": "CASA STAINES",
      "description": [
      "La pequeña residencia se ubica en una región generosa en manantiales, un brazo de uno de estos atraviesa el predio para riego de extensas áreas de cultivo situadas al sur de la ciudad, el cual es aprovechado para generar un estanque cristalino como parte del proyecto.",
      "La casa que es de un solo nivel, se sitúa al fondo y esta dividida en dos áreas predominantes. La sala, comedor y cocina conforman un eje a lo ancho del predio para aprovechar la visual que genera dicho estanque. Atravesando una zona vestibular encontramos un eje posterior que esta configurado por dos recamaras y sala de tv, que conectan con la parte trasera del predio en el que se instala el jardín.",      
      ""  
   ],
      "arquitecto": "Lennin Vick",
      "colaboradores": "Arq. Francisco Xihuicóatl, Arq. Jair Bollera",
      "lugar": ["H. H. Cuautla, Mor"],
      "fecha": "2017",
      "superficie": "173.94 m2",
      "render": "Arq. Jair Bollera / Arq. Francisco Xihuicóatl, Arq. Elena Apanco"
   }
    ,
   {
   
      "title": "RESTAURANTE CASA BLANCA",
      "description": [
      "El proyecto se emplaza en la comunidad de Quebrantadero, al sur-oriente del estado de Morelos. Ofrece un bar que da servicio tanto al exterior como interior, área de restaurante, cocina, baños, un jardín como remate visual y un alojo para 228 comensales. ",
      "El restaurante se adapta a una construcción existente y crece de manera robusta y ordenada para constituir un edificio con características únicas que se hacen presentes al armonizar materiales, visuales y espacios. ",
       "El usuario es recibido por un cubo de doble altura que además enlaza al bar externo dotado de un jardin interior. A su ingreso la cocina se muestra cómo el espacio jerárquico que por su ubicación, posee una visión plena de cada rincón del restaurante. Mediante una escalera helicoidal y flanqueada por un barandal de placa de acero se accesa a la planta alta, donde se alojan 72 comensales",
       "El material a base de acero en tonos oscuros que se eligió como método de construcción, contrasta de manera armónica con el jardin contiguo. Dicho jardin otorga una visual refrescante que conecta con el comensal para coadyuvar en su confort mientras degusta sus alimentos. "  
   ],
      "arquitecto": "Lennin Vick",
      "colaboradores": "Arq. Jair Bollera",
      "lugar": ["Quebrantadero, Axochiapan, Mor."],
      "fecha": "2018",
      "superficie": "—- — m2",
      "render": "Arq. Jair Bollera, Arq. Luis Zúñiga / Arq. Alexis F. Pacheco"
   }
   ,
   {
   
      "title": "",
      "description": [
      "",
      "",      
      ""  
   ],
      "arquitecto": "",
      "colaboradores": "",
      "lugar": [""],
      "fecha": "",
      "superficie": "",
      "render": ""
   }

   ,
   {
   
      "title": "CASA NACOZARI",
      "description": [
       "De corte minimalista, al sur de la ciudad, la residencia se abre al interior al traspasar el portón de acceso. La planta baja, con una gran área acristalada se plantea de manera muy simple, al sur se posicionan las áreas públicas las cuales amortizan el clima con el pasillo generado por la planta alta, al norte la cocina y las áreas de servicio, el poniente da acceso a la planta alta mediante la escalera y en el oriente se localiza un carril de nado con jacuzzi. La planta alta organiza tres recamaras y dos baños.",
       "La monocromía en tonos claros y suaves es la elección, que se acopla al jardin de esencia árida. Dicho jardin funciona como transición entre el exterior e interior para dar paso a la alberca que parece fusionarse con el comedor. Al fondo y accesando por la cocina se presenta un pequeño e intimo jardin coronado por una magnolia."  
   ],
      "arquitecto": "Lennin Vick",
      "colaboradores": " Arq. Luis Zúñiga",
      "lugar": ["H. H. Cuautla, Mor."],
      "fecha": "2016",
      "superficie": "188.26 m2",
      "render": "Arq. Jair Bollera, Arq. Alfredo Zúñiga / Arq. Luis Zúñiga, Ing. Arq. Samantha Jiménez, Arq. Omar Hidalgo"
   }
   
]